Repository: vkorotenko/mouse
Catalog: mouseod/MainForm.*.resx
Languages: fr

# hideToolStripMenuItem.Text
source: Hide
fr: Masquer

# onTopToolStripMenuItem.Text
source: On top
fr: Au-dessus des fenêtres

# meterOrInchToolStripMenuItem.Text
source: Santimeter
fr: Centimètre

# startWithWindowsToolStripMenuItem.Text
source: Start with Windows
fr: Démarrer avec Windows

# exitToolStripMenuItem.Text
source: Exit
fr: Terminaison

# fileToolStripMenuItem.Text
source: File
fr: Fichier

# contextToolStripMenuItem.Text
source: Context
fr: Aides

# donateToolStripMenuItem.Text
source: Donate
fr: Aider cette conception

# homeSiteToolStripMenuItem.Text
source: Home site
fr: Page d'accueil

# aboutToolStripMenuItem.Text
source: About
fr: Sur le logiciel

# helpToolStripMenuItem.Text
source: Help
fr: Aides

# coordinatesGroupBox.Text
source: Coordinates
fr: les coordonnées

# baseLabelLabel.Text
source: Base :
fr: Sous-jacent:

# totalLengthLabel.Text
source: Sm.
fr: Cm.

# currentNameLabel.Text
source: Current :
fr: Courant:

# distanceGroupBox.Text
source: Distance
fr: La distance

# baseCoefficientLabel.Text
source: Base:
fr: un facteur

# calculationGroupBox.Text
source: Calculation
fr: calculs

# $this.Text
source: Mouse measure tool
fr: campylomètre
